<!-- #######  THIS IS A COMMENT - Visible only in the source editor #########-->
<h2><!-- ####### HEY, I AM THE SOURCE EDITOR! #########--></h2>
<header id="SITE_HEADER_WRAPPER" class="SITE_HEADER_WRAPPER" tabindex="-1">
<div id="SITE_HEADER" class="AT7o0U SITE_HEADER wixui-header" tabindex="-1">
<div class="cKxVkc">
<div class="VrZrC0">
<div class="" data-mesh-id="SITE_HEADERinlineContent" data-testid="inline-content">
<div data-mesh-id="SITE_HEADERinlineContent-gridContainer" data-testid="mesh-container-content">
<div id="comp-jmdp8t05" class="BaOVQ8 tz5f0K comp-jmdp8t05 wixui-rich-text" data-testid="richTextElement">
<h2 class="font_2 wixui-rich-text__text"><span class="wixui-rich-text__text">GREEN FIELD</span></h2>
</div>
<div id="comp-jmdp66id" class="BaOVQ8 tz5f0K comp-jmdp66id wixui-rich-text" data-testid="richTextElement">
<h2 class="font_2 wixui-rich-text__text">Điều khoản sử dụng</h2>
</div>
</div>
</div>
</div>
</div>
</div>
</header>
<div id="SITE_PAGES" class="JshATs SITE_PAGES" data-page-transition="none">
<div id="c1dmp" class="dBAkHi c1dmp">
<div class="PFkO7r wixui-page" data-testid="page-bg">&nbsp;</div>
<div class="HT5ybB">
<div id="Containerc1dmp" class="Containerc1dmp SPY_vo">
<div class="" data-mesh-id="Containerc1dmpinlineContent" data-testid="inline-content">
<div data-mesh-id="Containerc1dmpinlineContent-gridContainer" data-testid="mesh-container-content">
<div id="comp-jmdp7vdv" class="BaOVQ8 tz5f0K comp-jmdp7vdv wixui-rich-text" data-testid="richTextElement">
<h3 class="font_3 wixui-rich-text__text"><span class="wixui-rich-text__text">1. Giới thiệu về Ứng dụng</span></h3>
<p class="font_8 wixui-rich-text__text">GreenField l&agrave; ứng dụng miễn ph&iacute; d&agrave;nh cho nh&acirc;n vi&ecirc;n,cộng t&aacute;c vi&ecirc;n... l&agrave;m việc tại c&ocirc;ng ty RightTime Solutions<br class="wixui-rich-text__text" />Ứng dụng hiện hỗ trợ c&aacute;c nền tảng: iOS v&agrave;&nbsp;Android</p>
</div>
<div id="comp-jmdpdgek" class="BaOVQ8 tz5f0K comp-jmdpdgek wixui-rich-text" data-testid="richTextElement">
<h3 class="font_3 wixui-rich-text__text"><span class="wixui-rich-text__text">2. Quyền sở hữu Ứng dụng</span></h3>
<p class="font_8 wixui-rich-text__text">Ứng dụng n&agrave;y được ph&aacute;t triển v&agrave; sở hữu bởi RightTime Solutions, tất cả c&aacute;c quyền sở hữu tr&iacute; tuệ li&ecirc;n quan đến Ứng dụng (bao gồm nhưng kh&ocirc;ng giới hạn m&atilde; nguồn, h&igrave;nh ảnh, dữ liệu, th&ocirc;ng tin, nội dung chứa đựng trong Ứng dụng; c&aacute;c sửa đổi bổ sung, cập nhật của Ứng dụng) v&agrave; c&aacute;c t&agrave;i liệu hướng dẫn li&ecirc;n quan (nếu c&oacute;) sẽ thuộc quyền sở hữu duy nhất bởi RightTime Solutions v&agrave; kh&ocirc;ng c&aacute; nh&acirc;n, tổ chức n&agrave;o được ph&eacute;p sao ch&eacute;p, t&aacute;i tạo, ph&acirc;n phối, hoặc h&igrave;nh thức kh&aacute;c x&acirc;m phạm tới quyền của chủ sở hữu nếu kh&ocirc;ng c&oacute; sự đồng &yacute; v&agrave; cho ph&eacute;p bằng văn bản của RightTime Solutions.</p>
</div>
<div id="comp-jmdpevro" class="BaOVQ8 tz5f0K comp-jmdpevro wixui-rich-text" data-testid="richTextElement">
<h3 class="font_3 wixui-rich-text__text"><span class="wixui-rich-text__text">3. Quyền Truy cập v&agrave; Thu thập th&ocirc;ng tin</span></h3>
<p class="font_8 wixui-rich-text__text">- Khi sử dụng Ứng dụng, bạn thừa nhận rằng ch&uacute;ng t&ocirc;i c&oacute; quyền sử dụng những API hệ thống sau để truy cập v&agrave;o dữ liệu tr&ecirc;n điện thoại của bạn: ( 1) Lấy vị tri hiện tại của bạn khi được sự đồng &yacute;, (2) Ghi dữ liệu của Ứng dụng l&ecirc;n thẻ nhớ, (3) Truy cập v&agrave;o Internet từ thiết bị của bạn. Tất cả c&aacute;c truy cập n&agrave;y chỉ được ch&uacute;ng t&ocirc;i thực hiện khi c&oacute; sự đồng &yacute; của bạn, v&igrave; vậy, bạn thừa nhận rằng, khi bạn đ&atilde; cấp quyền cho ch&uacute;ng t&ocirc;i, bạn sẽ kh&ocirc;ng c&oacute; bất kỳ khiếu nại n&agrave;o đối với việc truy cập n&agrave;y.<br class="wixui-rich-text__text" />- Ch&uacute;ng t&ocirc;i cũng thu thập c&aacute;c th&ocirc;ng tin sau của bạn:<br class="wixui-rich-text__text" />&bull; Th&ocirc;ng tin vị tr&iacute; của bạn: Dữ liệu về vị tr&iacute; địa l&yacute; của bạn sẽ được lưu trữ tr&ecirc;n m&aacute;y chủ nhằm gi&uacute;p bạn sử dụng chức năng t&igrave;m kiếm của Ứng dụng.</p>
<p class="font_8 wixui-rich-text__text">&bull; M&aacute;y ảnh của bạn: Dữ liệu về m&aacute;y ảnh của bạn sẽ được lưu trữ tr&ecirc;n m&aacute;y chủ nhằm mục đ&iacute;ch lưu trữ t&agrave;i liệu cho c&ocirc;ng việc t&igrave;m kiếm của Ứng dụng</p>
<p class="font_8 wixui-rich-text__text">&bull;Ch&uacute;ng t&ocirc;i kh&ocirc;ng sử dụng bất kỳ biện ph&aacute;p n&agrave;o để theo d&otilde;i nội dung tin nhắn, trao đổi hoặc h&igrave;nh thức kh&aacute;c nhằm theo d&otilde;i người d&ugrave;ng khi sử dụng Ứng dụng n&agrave;y.</p>
</div>
<div id="comp-jmdpgrej" class="BaOVQ8 tz5f0K comp-jmdpgrej wixui-rich-text" data-testid="richTextElement">
<h3 class="font_3 wixui-rich-text__text"><span class="wixui-rich-text__text"><strong>4. Ch&iacute;nh s&aacute;ch dữ liệu người d&ugrave;ng</strong></span></h3>
<p><strong>&nbsp;Th&ocirc;ng Tin C&ocirc;ng Bố về Dữ Liệu Ri&ecirc;ng Tư v&agrave; Nhạy Cảm</strong></p>
<ul>
<li>
<p><strong>Dữ liệu truy cập, thu thập, v&agrave; sử dụng:</strong> GreenField c&oacute; thể truy cập, thu thập, v&agrave; sử dụng c&aacute;c loại dữ liệu ri&ecirc;ng tư&nbsp; của người d&ugrave;ng, bao gồm : vị tr&iacute; địa l&yacute;, dữ liệu thiết bị,m&aacute;y ảnh v&agrave; c&aacute;c th&ocirc;ng tin kh&aacute;c cần thiết cho chức năng của ứng dụng.</p>
</li>
<li>
<p><strong>Chia sẻ Dữ Liệu:</strong> Ứng dụng kh&ocirc;ng chia sẻ dữ liệu ri&ecirc;ng tư với b&ecirc;n thứ ba</p>
</li>
</ul>
<p><strong>Quy Tr&igrave;nh Xử L&yacute; Dữ Liệu An To&agrave;n</strong></p>
<ul>
<li>
<p><strong>Bảo Mật Dữ Liệu:</strong> Ch&uacute;ng t&ocirc;i cam kết thực hiện c&aacute;c biện ph&aacute;p bảo mật chặt chẽ để đảm bảo an to&agrave;n cho dữ liệu ri&ecirc;ng tư v&agrave; nhạy cảm của người d&ugrave;ng. Điều n&agrave;y bao gồm bảo vệ mạng, lưu trữ an to&agrave;n, v&agrave; kiểm so&aacute;t quyền truy cập.</p>
</li>
<li>
<p><strong>Quy Tr&igrave;nh Xử L&yacute; Dữ Liệu:</strong> Mọi quy tr&igrave;nh xử l&yacute; dữ liệu đều tu&acirc;n thủ c&aacute;c chuẩn mực v&agrave; quy tắc an to&agrave;n, đồng thời đảm bảo rằng chỉ những người c&oacute; quyền mới c&oacute; thể truy cập dữ liệu.</p>
</li>
</ul>
<p><strong>Ch&iacute;nh S&aacute;ch Về Giữ Lại v&agrave; Xo&aacute; Dữ Liệu</strong></p>
<ul>
<li>
<p><strong>Thời Gian Giữ Lại:</strong> Ch&uacute;ng t&ocirc;i x&aacute;c định thời gian giữ lại dữ liệu của người d&ugrave;ng sao cho hợp l&yacute; v&agrave; kh&ocirc;ng qu&aacute; 2 năm v&agrave; chỉ giữ lại dữ liệu khi cần thiết để cung cấp dịch vụ.</p>
</li>
<li>
<p><strong>Xo&aacute; Dữ Liệu:</strong> Người d&ugrave;ng c&oacute; quyền y&ecirc;u cầu xo&aacute; dữ liệu c&aacute; nh&acirc;n của họ từ hệ thống ch&uacute;ng t&ocirc;i. Ch&uacute;ng t&ocirc;i cam kết thực hiện c&aacute;c quy tr&igrave;nh xo&aacute; một c&aacute;ch an to&agrave;n v&agrave; nhanh ch&oacute;ng khi nhận được y&ecirc;u cầu.Mọi y&ecirc;u cầu về x&oacute;a dữ liệu người d&ugrave;ng vui l&ograve;ng gửi email về địa chỉ <span class="wixui-rich-text__text"><a class="wixui-rich-text__text" href="mailto:mocha@viettel.com.vn" target="_self">allbus.gcomm@gmail.com</a></span></p>
</li>
</ul>
<h3 class="font_3 wixui-rich-text__text"><span class="wixui-rich-text__text">5. Cam kết bảo mật</span>&nbsp;<span class="wixui-rich-text__text">th&ocirc;ng tin</span></h3>
<p class="font_8 wixui-rich-text__text">Ch&uacute;ng t&ocirc;i cam kết giữ b&iacute; mật tất cả c&aacute;c th&ocirc;ng tin m&agrave; bạn cung cấp cho RightTime Solutions hoặc th&ocirc;ng tin ch&uacute;ng t&ocirc;i thu thập được từ bạn v&agrave; kh&ocirc;ng tiết lộ với bất kỳ b&ecirc;n thứ ba n&agrave;o trừ khi c&oacute; y&ecirc;u cầu từ Cơ quan Nh&agrave; nước c&oacute; thẩm quyền.</p>
</div>
<div id="comp-jmdpi4lp" class="BaOVQ8 tz5f0K comp-jmdpi4lp wixui-rich-text" data-testid="richTextElement">
<h3 class="font_3 wixui-rich-text__text"><span class="wixui-rich-text__text">6. Li&ecirc;n lạc với ch&uacute;ng t&ocirc;i</span></h3>
<p class="font_8 wixui-rich-text__text">- Email:&nbsp;<span class="wixui-rich-text__text"><a class="wixui-rich-text__text" href="mailto:mocha@viettel.com.vn" target="_self">allbus.gcomm@gmail.com</a></span>&nbsp; Tr&acirc;n trọng cảm ơn bạn đ&atilde; sử dụng sản phẩm v&agrave; dịch vụ của ch&uacute;ng t&ocirc;i.</p>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
